{
  "title": "الأسئلة المتدوالة",
  "isThereVaccine": {
    "q": "هل يوجد لقاح؟",
    "a": " للأسف لا يوجد لقاح متاح لحد الساعة"
  },
  "howIsSpread": {
    "q": "كيف ينتشر كوفيد19 وما هي الأعراض؟",
    "a": "ينتشر كوفيد19 في المقام الأول عبر مخلفات الجهاز التنفسي ، مما يعني أنه لكي يصاب الفرد بالعدوى ، يجب أن يحتك مباشرة بشخص مصاب مما يؤدي إلى حمل الفيروس الخارج من جهازه التنفسي على شكل قطرات لعاب و لتجنب ذلك بشكل عام يجب البقاء على بعد متر و نصف إلى مترين (ستة أقدام)  من المصاب. قد يصاب الشخص بالفيروس أيضا عن طريق لمس سطح أو جسم حامل للفيروس ثم لمس فمه أو أنفه أو ربما عينيه ، ولكن لا يعتقد أن هذه هي الطريقة الرئيسية لإنتشاره. تظهر أعراض كوفيد19 في غضون يومين إلى 14 يومًا بعد التعرض للفيروس وتتمثل الأعراض في الحمى والسعال الجاف وسيلان الأنف وصعوبة التنفس"
  },
  "howLongSymptomsToAppear": {
    "q": "كم من الوقت تستغرق أعراض كوفيد19 حتى تبدأ بالظهور؟",
    "a": "قد تظهر أعراض كوفيد19 في غضون يومين إلى 14 يومًا بعد التعرض. ولتوخي الحذر ، تطلب العديد من الحكومات فترة عزل مدتها 14 يومًا للأشخاص العائدين من المناطق الموبوءة"
  },
  "howIsTreated": {
    "q": "كيف يتم علاج كوفيد19؟",
    "a": "لا يوجد حاليا أي دواء معتمد لـ كوفيد19. يجب أن يتلقى الأشخاص المصابون بـ كوفيد19 رعاية داعمة للمساعدة في تخفيف الأعراض. بالنسبة للحالات المؤكدة مخبريًا ، تراوحت الأعراض بين الخفيفة إلى المرض الشديد و حتى الوفاة. بالنسبة للمرض الشديد ، يجب أن يشمل العلاج رعاية لدعم وظائف الأعضاء الحيوية. إحرص على طلب الرعاية الطبية الفورية إذا تفاقم مرضك ( إذا كنت تعاني من صعوبة في التنفس على سبيل المثال ). قبل إلتماس العناية الطبية ، إتصل بمقدم الرعاية الصحية الخاص بك وأخبره أنك تعاني من كوفيد19 ، أو أنك تشتبه بإصابتك به. ضع قناعًا للوجه قبل أن تدخل مكتب الطبيب أو العيادة أو المستشفى"
  },
  "deathRate": {
    "q": "ما هو معدل الوفيات لهذا الفيروس؟",
    "a": "في الوقت الحاضر ، تشير التقارير إلى أن معدل الوفيات يتراوح بين 1-5 ٪. ومع ذلك ، فإن هذه التقديرات تستند فقط إلى حالات الإصابة المؤكدة ، والتي لا تمثل معدل الوفيات الفعلي"
  },
  "antibiotics": {
    "q": "هل المضادات الحيوية فعالة في منع أو علاج كوفيد19؟",
    "a": "لا. المضادات الحيوية لا تعمل ضد الفيروسات ، فهي تعمل فقط على الالتهابات البكتيرية. لا تمنع المضادات الحيوية أو تعالج مرض الفيروس التاجي كوفيد19 ، لأنه ناتج عن فيروس وليس بكتيريا"
  },
  "boostImmuneSystem": {
    "q": "كيف يمكنني تعزيز جهاز المناعة لدي؟",
    "a": "يعد النوم أحد أهم العوامل ، لذا احرص على النوم 8 ساعات على الأقل يوميًا. النظام الغذائي المتوازن مع الكثير من العناصر الغذائية يعزز أيضًا مناعتك. تأكد من أن لديك ما يكفي من الفيتامينات والمعادن ، وخاصة فيتامين C وفيتامين D وفيتامين E والسيلينيوم والزنك"
  },
  "getItAgain": {
    "q": "إذا تعافيت من كوفيد19 ، هل يمكنني الحصول عليه مرة أخرى؟",
    "a": "على الاغلب لا. قد شهد بعض المرضى نتائج فحص إيجابية للمرض بعد شفائهم ، ولكن على الأرجح هي مجرد أعراض مخلفات الفيروس داخل أجسامهم. لم تظهر البيانات المؤكدة لهذه المعلومة بشكل قطعي"
  },
  "ibuprofen": {
    "q": "سمعت أنه لا ينبغي علي تناول أدوية مضادة للالتهابات مثل الأيبوبروفين أو الكورتيزون لعلاج أعراض كوفيد19 ، هل هذا صحيح؟",
    "a": "الإدعاء صحي غالبا. لا تزال البيانات ترد في هذا الادعاء ، لكن وزارة الصحة الفرنسية حذرت من استخدام مثل هذه الأدوية لأنها يمكن أن تؤدي إلى المزيد من المضاعفات مع الفيروس ، لدرجة الوفات. علينا أيضًا أن نفهم أن جسمنا يرفع درجة الحرارة الأساسية أثناء العدوى من أجل محاربته بشكل أفضل. و يبقى التصرف السليم في مثل هذه الحالة إستشارة الطبيب قبل تناول أي أدوية"
  },
  "zinc": {
    "q": "سمعت أن الزنك يمكن أن يوقف انتشار الفيروس في الجسم ، فهل هذا صحيح؟",
    "a": "خطأ. قد يعزز الزنك جهاز المناعة لديك ، ولكن لا توجد دراسة تؤكد أنه سيحميك من الإصابة بكوفيد19"
  },
  "disinfectantSprays": {
    "q": "هل يمكن استخدام البخاخات أو المناديل المطهرة على بشرتي لمنع انتشار كوفيد19؟",
    "a": "لا. إتبع دائمًا التعليمات الخاصة بالمنظفات المنزلية. لا تستخدم بخاخات أو مناديل معقمة على بشرتك لأنها قد تسبب تهيج الجلد والعين. البخاخات أو المناديل المطهرة غير مخصصة للاستخدام على البشر أو الحيوانات. تم تصميم البخاخات أو المناديل المطهرة للاستخدام على الأسطح الصلبة غير المسامية"
  },
  "importedGoodsFromChina": {
    "q": "هل يمكنني الحصول على كوفيد19 من السلع المستوردة من الصين؟",
    "a": "حاليا ، لا يوجد دليل لدعم انتقال كوفيد19 المرتبط بالسلع المستوردة ، بما في ذلك الغذاء والدواء للإنسان والحيوانات الأليفة. لم تكن هناك أي حالات لـ كوفيد19 المرتبطة بالسلع المستوردة. لا تعتبر درجة حرارة الهواء المحيط بالعبوات والمشاريع أثناء الشحن مواتية للاستمرارية الفيروسية"
  },
  "youngAndHealthy": {
    "q": "أنا شاب وصحتي على أفضل حال، لماذا يجب أن أهتم بالحصول على هذا المرض إذا لم يكن هذا تهديدًا كبيرًا بالنسبة لي؟",
    "a": "أولاً ، أي مرض يشكل تهديدًا كبيرًا لأي شخص ، خاصة فيروس تنفسي جديد يهاجم رئتيه. ثانيًا ، لا نريد إصابة الأشخاص الآخرين الذين نتواصل معهم. ثالثًا ، والسبب الأكثر أهمية ، لا نريد الضغط على مستشفياتنا. إذا مرض الكثير من الناس ، فلن تكون هناك سعة كافية في المستشفى لتغطية جميع الحالات الحرجة. لذلك يجب على أي شخص الاعتناء بنفسه واتباع القواعد بعدم الإصابة من أجل إيقاف هذا المرض بسرعة"
  },
  "riskGroups": {
    "q": "ما هي الفئات الأكثر تضررا من هذا الفيروس؟",
    "a": "أكثر الفئات المعرضة للخطر هم الأشخاص الذين يعانون من ضعف جهاز المناعة ، مثل السرطان وفيروس نقص المناعة البشرية وأمراض المناعة الذاتية ومرضى زرع الأعضاء. تشمل الفئات الأخرى المعرضة للخطر كبار السن ، و المصابين باﻷمراض المزمنة ، والنساء الحوامل ، والمدخنين ، والأشخاص الذين يعانون من زيادة الوزن"
  },
  "masks": {
    "q": "هل تساعد الأقنعة؟",
    "a": "لا يمكن أن يحميك القناع من الإصابة بالعدوى. إذا كنت مريضًا ، يجب عليك ارتداء قناع لتقليل المخاطر التي يتعرض لها الأشخاص الذين يشاركونك الغرفة أو المركبة أو الذين تحتك بهم قبل الذهاب إلى عيادة الطبيب. إذا لم تكن مريضًا ، فلن تحتاج إلى ارتداء القناع إلا إذا كنت تعتني بشخص مريض. أقنعة الوجه قليلة ويجب حفظها لمقدمي الرعاية"
  },
  "surfaces": {
    "q": "ما هي المدة التي يبقى الفيروس فيها على الأسطح الصلبة والمواد؟",
    "a": "يجب أن نفترض أن الفيروس يبقى على الأسطح الصلبة (بدون ضوء الشمس المباشر) لمدة 3-4 أيام. البيانات غير حاسمة حتى الآن بشأن هذه النقطة. على الأسطح الأكثر نعومة مثل الأقمشة يفترض أنه يمكن أن يبقى لبضعة ساعات فقط"
  }
}
